/* Localized versions of Info.plist keys */

CFBundleName = "Pashua";
CFBundleShortVersionString = "0.10";
CFBundleGetInfoString = "Pashua version 0.10, Copyright 2003-2014 Carsten Blüm.";
NSHumanReadableCopyright = "© Carsten Blüm, 2003-2014";
